<div id="logo" class="centered">
    Karma
</div>

<div id="socials">
    <div class="social">
    	<a href="">
        	{{ HTML::image("images/FB_logo.png") }}
        </a>    
    </div>
    
    <div class="social">
    	<a href="">
        	{{ HTML::image("images/VK_logo.png") }}
        </a>    
    </div>
    
    <div class="social">
    	<a href="">
        	{{ HTML::image("images/OK_logo.png") }}
        </a>    
    </div>
</div>

<div id="brief-about">
    <p>
    	Karma - простое и удобное средство для управления персональной фонотекой. 
        Вы можете добавить сюда любое количество аудиозаписей из любой предложенной нами соцсети - Вконтакте, Facebook или Одноклассники. 
        Вам предоставлены широкие возможности - от создания плейлистов, поиска похожей музыки и информации об артистах до возможности поделиться 
        любимыми композициями с друзьями, которые также имеют аккаунт Karma. Ваши плейлисты автоматически синхронизируются с вашими плейлистами в 
        соцсетях, так что не нужно об этом беспокоится! Хотите вещать - пожалуйста. Karma предоставляет возможность транслировать аудио в рамках сети 
        вашим друзьям, так что они будут слышать то, что будете ставить Вы!
    </p>
</div>

